#Добавьте в конец нашей странички, которую мы делали на вебинаре, любое изображение при помощи специального тега <img>.

# В качестве решения прикрепите ссылку на репозиторий git.



#Доработайте еще один любой параграф (тег <p>…</p>), который на вебинаре не был затронут. 
# Сделайте так, чтобы текст был наклонным и был отцентрирован (располагался по центру). 
# Размер шрифта при этом должен равняться 24px. Также примените к уже стилизованному тексту тень зеленого цвета.

# В качестве решения прикрепите ссылку на репозиторий git.